{
  "TOP_TITLE": {
    "en": "first in history",
    "ru": "Первый в истории"
  },
  "TOP_DESCRIPTION": {
    "en": "Without analogues, crypto - algorithm!",
    "ru": "Не имеющий аналогов, крипто - алгоритм!"
  },
  "TOP_DESCRIPTION_MANY": {
    "en": "It will provide you with an endless source of income for MANY YEARS to COME.",
    "ru": "Обеспечит вам бесконечный источник дохода на ДОЛГИЕ ГОДЫ."
  },
  "TOP_DESCRIPTION_MAXI": {
    "en": "Join and participate in the «Maxi Bonus»  distribution",
    "ru": "Присоединись и участвуй в распределении «Maxi Bonus»"
  },
  "TOP_DESCRIPTION_STARTS": {
    "en": "YOUR SUCCESS STARTS WITH A SYSTEM IF YOU START WITH A GOOD SYSTEM, YOUR CHANCE FOR SUCCESS WILL BE GREAT - IF YOU START WITH A BAD SYSTEM, YOU WILL ONLY GET BAD RESULTS.",
    "ru": "ВАШ УСПЕХ НАЧИНАЕТСЯ С СИСТЕМЫ ЕСЛИ ВЫ НАЧИНАЕТЕ С ХОРОШЕЙ СИСТЕМЫ,ВАШИ ШАНСЫ НА УСПЕХ БУДУТ ВЕЛИКИ - ЕСЛИ ВЫ НАЧНЕТЕ С ПЛОХОЙ СИСТЕМЫ, ВЫ ПОЛУЧИТЕ ТОЛЬКО ПЛОХИЕ РЕЗУЛЬТАТЫ."
  },
  "TOP_DESCRIPTION_SMART": {
    "en": "SMART PROFIT - is an unparalleled international crowdfunding community that brings together dedicated and freedom-loving people from all over the world. Absolutely anyone can become a member of SMART PROFIT by simply activating a position in the system, and thereby helping other participants to achieve their goals as soon as possible. In exchange, it is already possible for him to receive help from the system participants, but already for the implementation of his goals. Each member of the system is a separate goal and it is different for everyone. The SMART PROFIT system is a global tool that is as easy to use as possible to achieve your goals in the shortest possible time.",
    "ru": "SMART PROFIT - это не имеющее аналогов международное Краудфандинговое сообщество, объединяющее целеустремленных и любящих свободу людей со всего мира. Стать участником SMART PROFIT может абсолютно каждый человек, всего лишь активировав позицию в системе, и тем самым помочь другим участникам достигнуть своей цели как можно скорее. В замен уже для вас открывается возможность получать помощь от участников системы, но уже на реализацию своих целей. Каждый участник системы - это отдельно взятая цель и у всех она разная. Система SMART PROFIT - это глобальный инструмент, которым максимально просто пользоваться для достижения ваших целей в кратчайшие сроки."
  },
  "TOP_DESCRIPTION_VALUES": {
    "en": "SMART PROFIT VALUES",
    "ru": "ЦЕННОСТИ SMART PROFIT"
  },
  "TOP_DESCRIPTION_AVAILABLE": {
    "en": "AVAILABLE TO EVERYONE",
    "ru": "ДОСТУПНО КАЖДОМУ"
  },
  "TOP_DESCRIPTION_GET": {
    "en": "Participation is only 30 $ to BNB, and by paying for higher statuses, you get additional features from the system and increase the duration of activity of your position, but do not overpay.",
    "ru": "Участие составляет всего 30$ в BNB и, оплачивая более высокие статусы, вы получаете дополнительные возможности от системы и увеличиваете длительность активности вашей позиции, но не переплачиваете."
  },
  "TOP_DESCRIPTION_GLOBAL": {
    "en": "GLOBAL STRUCTURE",
    "ru": "ГЛОБАЛЬНАЯ СТРУКТУРА"
  },
  "TOP_DESCRIPTION_OCCUPY": {
    "en": "By participating in SMART PROFIT, you occupy a place in the global structure, which includes participants from all over the world, which means that your team will grow exponentially and your income will grow accordingly.",
    "ru": "Принимая участие в SMART PROFIT, вы занимаете место в глобальной структуре, в которой находятся участники со всего мира, а это значит, что ваша команда будет расти в геометрической прогрессии и ваш доход - соответственно."
  },
  "TOP_DESCRIPTION_OVERFLOW": {
    "en": "SPOT OVERFLOW",
    "ru": "ТОЧЕЧНЫЙ ПЕРЕЛИВ"
  },
  "TOP_DESCRIPTION_HELP_DOT": {
    "en": "You can always help your less active members to develop the team and generate income by using point overflow, while not losing your referral connection and referral reward.",
    "ru": "Вы всегда можете помочь своим менее активным участникам в развитии команды и получении дохода, используя точечный перелив, при этом не теряя реферальной связи и реферального вознаграждения."
  },
  "TOP_DESCRIPTION_ONLINE": {
    "en": "100% ONLINE",
    "ru": "100% В СЕТЬ"
  },
  "TOP_DESCRIPTION_MONEY": {
    "en": "Automatic distribution of all money between participants ' accounts.",
    "ru": "Автоматическое распределение всех денег между счетами участников."
  },
  "TOP_DESCRIPTION_SAFETY": {
    "en": "SAFETY",
    "ru": "БЕЗОПАСНОСТЬ"
  },
  "TOP_DESCRIPTION_CONTRACT": {
    "en": "No one can affect the operation and algorithm of the smart contract SMART PROFIT, it can not be removed or changed.",
    "ru": "Никто не может повлиять на работу и алгоритм смарт-контракта SMART PROFIT, его не возможно ни удалить, ни изменить."
  },
  "TOP_DESCRIPTION_EXACTLY": {
    "en": "EXACTLY THIS WILL CONTRIBUTE TO YOUR SUCCESS AND WILL IT HELP YOU GAIN FINANCIAL INDEPENDENCE!",
    "ru": "ИМЕННО ЭТО БУДЕТ СПОСОБСТВОВАТЬ ВАШЕМУ УСПЕХУ И ПОМОЖЕТ ВАМ ОБРЕСТИ ФИНАНСОВУЮ НЕЗАВИСИМОСТЬ!"
  },
  "TOP_DESCRIPTION_TIRED": {
    "en": "AREN'T YOU TIRED OF IT?",
    "ru": "ВАМ НЕ НАДОЕЛО?"
  },
  "TOP_DESCRIPTION_MATRICES": {
    "en": "PARTICIPATE IN MATRICES",
    "ru": "УЧАСТВОВАТЬ В МАТРИЦАХ"
  },
  "TOP_DESCRIPTION_SELL": {
    "en": "Participate in matrices where the level value makes you think about what to sell? And at the same time, give half of the income to buy more expensive levels.",
    "ru": "Участвовать в матрицах, у которых стоимость уровня заставляет задуматься, что продать? И при этом половину дохода отдавать на покупку более дорогих уровней."
  },
  "TOP_DESCRIPTION_LOSING": {
    "en": "LOSING PARTNERS",
    "ru": "ТЕРЯТЬ ПАРТНЕРОВ"
  },
  "TOP_DESCRIPTION_FROM": {
    "en": "From participating in an abundance of different kinds of projects, the most valuable thing is often lost - these are your partners. After all, when they are once again disappointed-your trust is lost.",
    "ru": "От участии в изобилии разного рода проектов зачастую теряется самое ценное - это ваши партнеры. Ведь когда они в очередной раз разочаровываются – доверие вам теряется."
  },
  "TOP_DESCRIPTION_INVEST": {
    "en": "INVESTS",
    "ru": "ИНВЕСТИРОВАТЬ"
  },
  "TOP_DESCRIPTION_BRING": {
    "en": "Invest in dubious projects and hope not that your investment will bring you profit, but that the site will work for at least a month.",
    "ru": "Инвестировать в сомнительные проекты и надеяться не на то, что ваша инвестиция принесет вам прибыль, а на то, чтобы сайт проработал хотя бы месяц."
  },
  "TOP_DESCRIPTION_PRODUCTS": {
    "en": "SELL PRODUCTS",
    "ru": "ПРОДАВАТЬ ТОВАРЫ"
  },
  "TOP_DESCRIPTION_IMPOSE": {
    "en": "Impose goods on people that they don't need at all? And sometimes you yourself doubt what you are selling, because you did not get the desired result from the product, and many write reviews that they received a side effect.",
    "ru": "Навязывать людям товары, в которых они вовсе не нуждаются? А порой и самому сомневаться в том, что вы продаете, ведь желаемого результата вы не получили от продукта, а многие пишут отзывы о том, что получили побочный эффект."
  },
  "TOP_DESCRIPTION_RECOGNIZED": {
    "en": "RECOGNIZED YOURSELF IN THESE LINE? ALL THESE POINTS ARE THE HORREST ENEMIES OF YOUR INCOME",
    "ru": "УЗНАЛИ СЕБЯ В ЭТИХ СТРОКАХ? ВСЕ ЭТИ ПУНКТЫ — ЗЛЕЙШИЕ ВРАГИ ВАШЕГО ДОХОДА"
  },
  "TOP_DESCRIPTION_STATUS": {
    "en": "STATUS AND OPPORTUNITIES",
    "ru": "СТАТУСЫ И ВОЗМОЖНОСТИ"
  },
  "TOP_DESCRIPTION_FROM_STATUS": {
    "en": "Activate the position for 60 days and receive income from 3 levels. During this time, you can reach higher statuses, and discover new levels. Higher statuses are assigned forever.",
    "ru": "Активируете позицию на 60 дней, и получаете доход с 3 уровней. За это время вы можете достичь более высоких статусов, и открыть для себя новые уровни. Более высокие статусы присваиваются навсегда."
  },
  "TOP_DESCRIPTION_ACTIVATE": {
    "en": "Activate the position for 180 days, and you will receive income from 5 levels. During this time, you need to invite 5 friends, and confirm the status in fact, the status 'FIXED PROFIT' is assigned forever and ever.",
    "ru": "Активируете позицию на 180 дней, и получаете доход уже с 5 уровней. За это время вам нужно пригласить 5 друзей, и подтвердить статус фактически ,статус «FIXED PROFIT» присваивается навсегда."
  },
  "TOP_DESCRIPTION_DURING": {
    "en": "Activate a position for 360 days, and you will receive income from 7 levels. During this time, you need to invite 5 friends, and help them do the same, in turn, you actually confirm the status of 'MAXI PROFIT' forever. In addition to this, you also participate in the distribution of the bonus 'MAXI BONUS' - this is 10% of the turnover of the entire project.",
    "ru": "Активируете позицию на 360 дней, и получаете доход уже с 7 уровней. За это время вам нужно пригласить 5 друзей, и помочь им сделать тоже самое, в свою очередь вы фактически подтверждаете статус «MAXI PROFIT» навсегда. По мимо этого вы так же участвуете в распределении бонуса «MAXI BONUS» - это 10% от оборота всего проекта."
  },
  "TOP_DESCRIPTION_TABLE": {
    "en": "YOUR INCOME TABLE",
    "ru": "ТАБЛИЦА ВАШИХ ДОХОДОВ"
  },
  "TOP_DESCRIPTION_POCKET": {
    "en": "CHANGE YOUR LIFE WITH ONLY $ 30 IN YOUR POCKET",
    "ru": "ИЗМЕНИ СВОЮ ЖИЗНЬ ИМЕЯ ВСЕГО 30$ В КАРМАНЕ"
  },
  "TOP_DESCRIPTION_STARTED": {
    "en": "HOW TO GET STARTED",
    "ru": "С ЧЕГО НАЧАТЬ"
  },
  "TOP_DESCRIPTION_REGISTER": {
    "en": "Register now",
    "ru": "Зарегистрируйтесь"
  },
  "TOP_DESCRIPTION_SIGN": {
    "en": "Sign up for Start Profit and activate your position with your BNB wallet by choosing one of the statuses that suits you best.",
    "ru": "Зарегистрируйтесь в Smart Profit и активируйте свою позицию с помощью кошелька BNB, выбрав один из статусов, который вам больше всего подходит."
  },
  "TOP_DESCRIPTION_FRIENDS": {
    "en": "Tell your friends",
    "ru": "Расскажите друзьям"
  },
  "TOP_DESCRIPTION_ABOUT": {
    "en": "Tell as many of your friends and acquaintances as possible about the Smart Profit system. This will give you 25% of the revenue from activating their positions.",
    "ru": "Расскажите о системе Smart Profit как можно большему количеству своих друзей и знакомых. Это даст вам 25% дохода от активации их позиций."
  },
  "TOP_DESCRIPTION_SUPPORT": {
    "en": "Support your partners",
    "ru": "Поддержите партнеров"
  },
  "TOP_DESCRIPTION_HELP": {
    "en": "Help your partners also talk about this opportunity.",
    "ru": "Помогите вашим партнерам так же рассказать об этой возможности."
  },
  "TOP_DESCRIPTION_SYSTEM": {
    "en": "Take the maximum from the system.",
    "ru": "Возьмите от системы максимум."
  },
  "TOP_DESCRIPTION_MAXIMIZE": {
    "en": "Reach the statuses yourself and help your partners - this will allow you to maximize the income from the system.",
    "ru": "Достигайте статусов сами и помогайте своим партнерам - это позволит вам максимально получать доход от системы."
  },
  "TOP_DESCRIPTION_BONUSES": {
    "en": "Get bonuses.",
    "ru": "Получайте бонусы."
  },
  "TOP_DESCRIPTION_REACH": {
    "en": "Reach the maximum status and get a bonus from the turnover of the entire system.",
    "ru": "Достигните максимального статуса и получайте бонус от оборота всей системы."
  },
  "TOP_DESCRIPTION_WATCH": {
    "en": "Watch your position",
    "ru": "Следите за своей позицией"
  },
  "TOP_DESCRIPTION_FORGET": {
    "en": "Do not forget to activate your position in time so as not to miss out on income and not lose your place in the system.",
    "ru": "Не забывайте вовремя активировать свою позицию, чтобы не пропускать доход и не потерять место в системе."
  },
  "TOP_DESCRIPTION_ADDRESS": {
    "en": "Contract address",
    "ru": "Адрес контракта"
  },
  "TOP_DESCRIPTION_RIGHTS": {
    "en": "SMART PROFIT Rights reserved 2021",
    "ru": "SMART PROFIT Права защищены 2021"
  },
  "TOP_DESCRIPTION_RULES": {
    "en": "Rules and agreements",
    "ru": "Правила и соглашения"
  },
  "TOP_DESCRIPTION_PARTICIPATE": {
    "en": "Participate",
    "ru": "Принять участие"
  },
  "TOP_DESCRIPTION_LOGIN": {
    "en": "Login",
    "ru": "Войти"
  },
  "TOP_DESCRIPTION_JOIN": {
    "en": "Join",
    "ru": "Присоединиться"
  }
}
