{
  "TOP_TITLE": "FAQ",
  "TOP_DESCRIPTION_GENERALISSUES": "General issues",
  "TOP_DESCRIPTION_FORPARTNERS": "For partners",
  "TOP_DESCRIPTION_FINANCIALQUESTIONS": "Financial questions",
  "TOP_DESCRIPTION_WHATIS": "WHAT IS SMART PROFIT?",
  "TOP_DESCRIPTION_FAQ1": "SMART PROFIT - is a decentralized, crowdfunding online community with extensive capabilities, based on the BNB smart contract, which offers cooperation and interaction between users to achieve a common goal -  the welfare of the participants. SMART PROFIT offers a unique system for earning money, where the user’s capabilities  are not just stated on the site, but also regulated by a smart contract.",
  "TOP_DESCRIPTION_HOWDOIBECOME": "HOW DO I BECOME A MEMBER OF THE SMART PROFIT COMMUNITY?",
  "TOP_DESCRIPTION_FAQ2": "Complete a simple registration on the SMART PROFIT website, and choose one of the available packages to participate in the system. As soon as your position is activated, you will automatically become a member of the SMART PROFIT community.",
  "TOP_DESCRIPTION_MYACCOUNT": "HOW DO I ACCESS MY ACCOUNT?",
  "TOP_DESCRIPTION_FAQ3": "To get access to your account, you need to log in to your personal account, specifying the username and password you received during registration.",
  "TOP_DESCRIPTION_CHANGETHEDATA": "CAN I CHANGE THE DATA IN MY ACCOUNT?",
  "TOP_DESCRIPTION_FAQ4": "Yes. To do this, log in to your personal account and select the «My Profile» section. Save the new data. If you can't change something, please contact our support service.",
  "TOP_DESCRIPTION_HOWMANYACCOUNTS": "HOW MANY ACCOUNTS CAN I HAVE?",
  "TOP_DESCRIPTION_FAQ5": "There are no restrictions on the number of accounts.",
  "TOP_DESCRIPTION_WHERECANIGET": "WHERE CAN I GET ACQUAINTED WITH THE MARKETING PLAN?",
  "TOP_DESCRIPTION_FAQ6": "You can read the marketing plan on the home page of the SMART PROFIT website, and download the PDF file. If you still have questions, you can contact the person who shared this feature with you or contact support.",
  "TOP_DESCRIPTION_WHATSHOULDI": "WHAT SHOULD I DO IF I CAN'T LOG IN TO MY PERSONAL ACCOUNT?",
  "TOP_DESCRIPTION_FAQ7": "In this case, check whether you entered the data correctly. If the data is entered correctly, clear the cache and try again. If the problem comes up again, please contact customer support.",
  "TOP_DESCRIPTION_WHATARETHEADVANTAGES": "WHAT ARE THE ADVANTAGES OF PARTICIPATING IN SMART PROFIT?",
  "TOP_DESCRIPTION_FAQ8": "SMART PROFIT is a great opportunity for every participant who wants to receive additional income and monthly passive income by developing an affiliate network. With SMART PROFIT, you no longer need to redeem more expensive levels to stay in the system and earn, you can always start with a minimum amount of $ 30 in BNB, but it is worth noting that when you activate higher statuses, you do not overpay a dime. but just activate your position for a longer period of validity, but at the same time additional levels are open for you to generate income. Let's look at an example: You have activated the «Maxi Profit» status worth 180 $ in BNB, in this case your account will be active for 360 days, and you will receive income from 7 levels at once - but not only that, your account also participates in the distribution of the «Maxi Bonus», which accumulates in itself 10% of the turnover of the entire system, and is distributed among the participants in the «Maxi Profit» status, this allows you to return the cost of the «Maxi Profit» status in a matter of days. Spot overflow: This is a unique opportunity to develop your team the way you want, and not the system, you yourself decide which of your partners needs help with overflows the most, and put them under their partners - but at the same time do not lose the referral reward, and referral - and you will no longer lose your team. All of the above advantages are developed in the smart contract itself, and not on the site, thereby guaranteeing the safety and reliability of the system with which participants have the opportunity to build a passive source of income that will provide them with a carefree life for.",
  "TOP_DESCRIPTION_WHERECANIFINDAN": "WHERE CAN I FIND AN AFFILIATE LINK?",
  "TOP_DESCRIPTION_FAQ9": "You can find your affiliate link in your merchant profile.",
  "TOP_DESCRIPTION_WHYDOINEED": "WHY DO I NEED AN AFFILIATE LINK?",
  "TOP_DESCRIPTION_FAQ10": "The affiliate link is necessary to invite new members to the system, and it in its turn automatically determines that they came from you.",
  "TOP_DESCRIPTION_HOWTOTRACKTHE": "HOW TO TRACK THE RESULTS OF ATTRACTION?",
  "TOP_DESCRIPTION_FAQ11": "You can view information about your team in the «Personal Account» section, in the «My Team» and «General Team» sections.",
  "TOP_DESCRIPTION_SPOTOVERFLOW": "WHAT IS SPOT OVERFLOW?",
  "TOP_DESCRIPTION_FAQ12": "In normal mode, your structure is filled from top to bottom, from left to right. But by using the «Help Partner» feature, you manage the completion of your referral tree and direct new members to where you need them, while not losing referral rewards and sponsorship connections.",
  "TOP_DESCRIPTION_LOCATIONTRANSFER": "WHAT IS A LOCATION TRANSFER?",
  "TOP_DESCRIPTION_FAQ13": "Participants who, for some reason, decided not to activate their position anymore, lose their place in the levels. Their sponsors can transfer this seat to more interested SMART PROFIT members if they haven't activated their account within a week.",
  "TOP_DESCRIPTION_CHECKMYBALANCE": "HOW DO I CHECK MY BALANCE?",
  "TOP_DESCRIPTION_FAQ14": "You can check your balance statistics at any time by logging in to your account, but remember, these are just statistics of the money you have earned in our system. All funds are automatically sent to the participants ' accounts according to the terms of the smart contract.",
  "TOP_DESCRIPTION_ISTHEREACOMMISSION": "IS THERE A COMMISSION FOR PARTICIPATING IN SMART PROFIT?",
  "TOP_DESCRIPTION_FAQ15": "No, the system does not provide for a commission. The participant pays only the commission in the BNB network during the activation of the account.",
  "TOP_DESCRIPTION_UPMYBNBWALLET": "HOW DO I TOP UP MY BNB WALLET?",
  "TOP_DESCRIPTION_FAQ16_TITLE": "With the help of exchangers (we recommend):",
  "TOP_DESCRIPTION_FAQ16_1": "1. Go to the website",
  "TOP_DESCRIPTION_FAQ16_1_SITE": "https://bestchange.ru",
  "TOP_DESCRIPTION_FAQ16_1_DESC": "This is the monitoring of proven exchangers with the most favorable exchange rates of the most popular payment systems and banks in most countries.",
  "TOP_DESCRIPTION_FAQ16_2": "2. Select the appropriate payment system with which you want to exchange for BNB.",
  "TOP_DESCRIPTION_FAQ16_3": "3. Choose a suitable exchanger with the most favorable exchange rate.",
  "TOP_DESCRIPTION_FAQ16_4": "4. Go to the website of the selected exchanger and follow the simpleinstructions. The exchange is usually automatic and takes place instantly.",
  "TOP_DESCRIPTION_FAQ16_5": "5. Make sure that the funds are credited to your BNB wallet.",
  "TOP_DESCRIPTION_TRANSACTIONBEREJECTED": "WHY CAN A TRANSACTION BE REJECTED?",
  "TOP_DESCRIPTION_FAQ17": "The most likely reason is that there is not enough funds for the commission. Add BNB to your wallet and try again.",
  "TOP_DESCRIPTION_ISTILLHAVEQUESTIONS": "I STILL HAVE QUESTIONS, WHERE SHOULD I GO?",
  "TOP_DESCRIPTION_FAQ18": "If you can't find the answer to the question in the list of frequently asked questions, please contact support."
}
