{
  "TOP_TITLE": "SMART PROFIT Rights Reserved 2021",
  "TOP_DESCRIPTION_RULESANDAGREEMENTS": "Rules and agreements",
  "TOP_DESCRIPTION_RULESANDAGREEMENTS1": "Rules and agreements",
  "TOP_DESCRIPTION_WEBSITEWORKS": "How the Sart Profit website works",
  "TOP_DESCRIPTION_AGREEMENT1": "This site is a free service for direct work with the smart contract of the SMART PROFIT community, which helps to interact with it. The site is for informational purposes only. The Site does not collect or store funds. The site is not a SMART PROFIT management center, nor does it manage the SMART PROFIT community smart contract. The site contains all the information about the SMART PROFIT community, how the smart contract works, its algorithms, and the rules of interaction between participants. The site was created for the convenience of understanding and interacting with the smart contract, helping to act through the smart contract. Any person has the right to interact with the smart contract of the SMART PROFIT community directly, without using this site. The smart contract algorithm is decentralized, not controlled by anyone. All movements of funds using the smart contract occur p2p. There are no individuals collecting funds.",
  "TOP_DESCRIPTION_AVAILABILITY": "Site availability",
  "TOP_DESCRIPTION_AGREEMENT2": "Although the SMART PROFIT community is committed to making the site available at any time to provide guidance and help interact with the smart contract, we are not responsible for the unavailability of the site for any period of time. Access to the site may be terminated without prior written notice to users.",
  "TOP_DESCRIPTION_CHANGES": "Changes",
  "TOP_DESCRIPTION_AGREEMENT3": "The SMART PROFIT community reserves the right to revise the terms and conditions set out on the site at any time by updating them. Any such changes apply to the users.",
  "TOP_DESCRIPTION_RESPONSIBILITY": "Responsibility",
  "TOP_DESCRIPTION_AGREEMENT4_1": "The SMART PROFIT community is not responsible for any losses arising from the use of materials, information on the site, the consequences of actions or decisions taken as a result of access to the site or use of the site. While the SMART PROFIT community takes reasonable steps to ensure that the content is accurate and up-to-date, it does not accept responsibility for the actions of individuals or organizations directly or otherwise based on the information available on or obtained through the site.",
  "TOP_DESCRIPTION_AGREEMENT4_2": "The Site and its content are provided on an «as it is» basis, without warranties of any kind, expressed or implied, and the SMART PROFIT Community makes no representations or warranties with respect to the site and its content, including, without limitation, with respect to the timeliness, relevance, accuracy, completeness, reliability, availability or suitability for any particular purpose of the site and its content, that the use of the site will be error-free, secure and uninterrupted, that the SMART PROFIT community will correct any errors, or that the site will not contain viruses or other malicious code, and that the site and its contents do not violate the rights of third parties.",
  "TOP_DESCRIPTION_AGREEMENT4_3": "The SMART PROFIT Community disclaims all representations and warranties, the provision of which may otherwise be implied, and disclaims all liability with respect to the site, its content and use. The information and materials on the site represent the opinions and experiences of the SMART PROFIT community, and they do not provide financial or legal advice. Access to the site, as well as the use of its content, is solely at the discretion of the user.",
  "TOP_DESCRIPTION_CONDITIONS": "The Terms and Conditions acceptance",
  "TOP_DESCRIPTION_CONDITIONS2": "By using this site, you agree to the terms and conditions set out here."
}
