{
  "TOP_TITLE": "first in history",
  "TOP_DESCRIPTION": "Without analogues crypto - algorithm!",
  "TOP_DESCRIPTION_MANY": "It will provide you with an endless source of income",
  "TOP_DESCRIPTION_MANY_YEARS": "for MANY YEARS to COME.",
  "TOP_DESCRIPTION_MAXI": "Join and participate in the «Maxi Bonus»  distribution",
  "TOP_DESCRIPTION_TITLE": "YOUR SUCCESS STARTS WITH A SYSTEM.",
  "TOP_DESCRIPTION_STARTS": "IF YOU START WITH A GOOD SYSTEM - YOUR CHANCE FOR SUCCESS WILL BE GREAT. IF YOU START WITH A BAD SYSTEM - YOU WILL ONLY GET BAD RESULTS.",
  "TOP_DESCRIPTION_SMART": "SMART PROFIT - is an unparalleled international crowdfunding community that brings together dedicated and freedom-loving people from all over the world. Absolutely anyone can become a member of SMART PROFIT by simply activating a position in the system, and thereby helping other participants to achieve their goals as soon as possible. In exchange, it is already possible for him to receive help from the system participants, but already for the implementation of his goals. Each member of the system is a separate goal, and it is different for everyone. The SMART PROFIT system is a global tool that is as easy to use as possible to achieve your goals in the shortest possible time.",
  "TOP_DESCRIPTION_VALUES": "SMART PROFIT VALUES",
  "TOP_DESCRIPTION_AVAILABLE": "AVAILABLE TO EVERYONE",
  "TOP_DESCRIPTION_GET": "Participation is only 30 $ to BNB, and by paying for higher statuses, you get additional features from the system and increase the duration of activity of your position, but do not overpay.",
  "TOP_DESCRIPTION_GLOBAL": "GLOBAL STRUCTURE",
  "TOP_DESCRIPTION_OCCUPY": "By participating in SMART PROFIT, you occupy a place in the global structure, which includes participants from all over the world, which means that your team will grow exponentially and your income will grow accordingly.",
  "TOP_DESCRIPTION_OVERFLOW": "SPOT OVERFLOW",
  "TOP_DESCRIPTION_HELP_DOT": "You can always help your less active members to develop the team and generate income by using point overflow, while not losing your referral connection and referral reward.",
  "TOP_DESCRIPTION_ONLINE": "100% ONLINE",
  "TOP_DESCRIPTION_MONEY": "Automatic distribution of all money between participants ' accounts.",
  "TOP_DESCRIPTION_SAFETY": "SAFETY",
  "TOP_DESCRIPTION_CONTRACT": "No one can affect the operation and algorithm of the smart contract SMART PROFIT, it can not be removed or changed.",
  "TOP_DESCRIPTION_EXACTLY": "EXACTLY THIS WILL CONTRIBUTE TO YOUR SUCCESS AND WILL IT HELP YOU GAIN FINANCIAL INDEPENDENCE!",
  "TOP_DESCRIPTION_TIRED": "AREN'T YOU TIRED OF IT?",
  "TOP_DESCRIPTION_MATRICES": "PARTICIPATE IN MATRICES",
  "TOP_DESCRIPTION_SELL": "Participate in matrices where the level value makes you think about what to sell? And at the same time, give half of the income to buy more expensive levels.",
  "TOP_DESCRIPTION_LOSING": "LOSING PARTNERS",
  "TOP_DESCRIPTION_FROM": "From participating in an abundance of different kinds of projects, the most valuable thing is often lost - these are your partners. After all, when they are once again disappointed-your trust is lost.",
  "TOP_DESCRIPTION_INVEST": "INVESTS",
  "TOP_DESCRIPTION_BRING": "Invest in dubious projects and hope not that your investment will bring you profit, but that the site will work for at least a month.",
  "TOP_DESCRIPTION_PRODUCTS": "SELL PRODUCTS",
  "TOP_DESCRIPTION_IMPOSE": "Impose goods on people that they don't need at all? And sometimes you yourself doubt what you are selling, because you did not get the desired result from the product, and many write reviews that they received a side effect.",
  "TOP_DESCRIPTION_RECOGNIZED": "RECOGNIZED YOURSELF IN THESE LINE? ALL THESE POINTS ARE THE HORREST ENEMIES OF YOUR INCOME",
  "TOP_DESCRIPTION_STATUS": "STATUS AND OPPORTUNITIES",
  "TOP_DESCRIPTION_FROM_STATUS": "Activate the position for 60 days and receive income from 3 levels. During this time, you can reach higher statuses, and discover new levels. Higher statuses are assigned forever.",
  "TOP_DESCRIPTION_ACTIVATE": "Activate the position for 180 days, and you will receive income from 5 levels. During this time, you need to invite 5 friends, and confirm the status in fact, the status 'FIXED PROFIT' is assigned forever and ever.",
  "TOP_DESCRIPTION_DURING": "Activate a position for 360 days, and you will receive income from 7 levels. During this time, you need to invite 5 friends, and help them do the same, in turn, you actually confirm the status of 'MAXI PROFIT' forever. In addition to this, you also participate in the distribution of the bonus 'MAXI BONUS' - this is 10% of the turnover of the entire project.",
  "TOP_DESCRIPTION_TABLE": "YOUR INCOME TABLE",
  "TOP_DESCRIPTION_POCKET": "CHANGE YOUR LIFE WITH ONLY $ 30 IN YOUR POCKET",
  "TOP_DESCRIPTION_STARTED": "HOW TO GET STARTED",
  "TOP_DESCRIPTION_REGISTER": "Register now",
  "TOP_DESCRIPTION_SIGN": "Sign up for Start Profit and activate your position with your BNB wallet by choosing one of the statuses that suits you best.",
  "TOP_DESCRIPTION_FRIENDS": "Tell your friends",
  "TOP_DESCRIPTION_ABOUT": "Tell as many of your friends and acquaintances as possible about the Smart Profit system. This will give you 25% of the revenue from activating their positions.",
  "TOP_DESCRIPTION_SUPPORT": "Support your partners",
  "TOP_DESCRIPTION_HELP": "Help your partners also talk about this opportunity.",
  "TOP_DESCRIPTION_SYSTEM": "Take the maximum from the system.",
  "TOP_DESCRIPTION_MAXIMIZE": "Reach the statuses yourself and help your partners - this will allow you to maximize the income from the system.",
  "TOP_DESCRIPTION_BONUSES": "Get bonuses.",
  "TOP_DESCRIPTION_REACH": "Reach the maximum status and get a bonus from the turnover of the entire system.",
  "TOP_DESCRIPTION_WATCH": "Watch your position",
  "TOP_DESCRIPTION_FORGET": "Do not forget to activate your position in time so as not to miss out on income and not lose your place in the system.",
  "TOP_DESCRIPTION_ADDRESS": "Contract address",
  "TOP_DESCRIPTION_RIGHTS": "SMART PROFIT Rights reserved 2021",
  "TOP_DESCRIPTION_RULES": "Rules and agreements",
  "TOP_DESCRIPTION_PARTICIPATE": "Participate",
  "TOP_DESCRIPTION_LOGIN": "Login",
  "TOP_DESCRIPTION_JOIN": "Join"
}
