{
  "TOP_TITLE": "FAQ",
  "TOP_DESCRIPTION_GENERALISSUES": "Общие вопросы",
  "TOP_DESCRIPTION_FORPARTNERS": "Партнерам",
  "TOP_DESCRIPTION_FINANCIALQUESTIONS": "Финансовые вопросы",
  "TOP_DESCRIPTION_WHATIS": "ЧТО ТАКОЕ SMART PROFIT?",
  "TOP_DESCRIPTION_FAQ1": "SMART PROFIT — это децентрализованное, краудфандинговое онлайн сообщество с широкими возможностями, основано на базе смарт-контракта BNB, которое предлагает сотрудничество и взаимодействие между пользователями для достижения общей цели, это благосостояние участников. SMART PROFIT  предлагает уникальную систему для заработка, в которой возможности каждого пользователя не просто заявлены на сайте, но и регулируются смарт-контрактом.",
  "TOP_DESCRIPTION_HOWDOIBECOME": "КАК СТАТЬ УЧАСТНИКОМ СООБЩЕСТВА SMART PROFIT?",
  "TOP_DESCRIPTION_FAQ2": "Пройдите не сложную регистрацию на сайте SMART PROFIT и выберите для себя один из доступных пакетов для участия в системе. Как только ваша позиция активируется вы автоматически станете участником сообщества SMART PROFIT.",
  "TOP_DESCRIPTION_MYACCOUNT": "КАК ПОЛУЧИТЬ ДОСТУП К УЧЕТНОЙ ЗАПИСИ?",
  "TOP_DESCRIPTION_FAQ3": "Чтобы получить доступ к вашей учетной записи необходимо войти в личный кабинет, указав логин и пароль, полученные вами при регистрации.",
  "TOP_DESCRIPTION_CHANGETHEDATA": "МОГУ ЛИ Я ИЗМЕНИТЬ ДАННЫЕ В СВОЕМ АККАУНТЕ?",
  "TOP_DESCRIPTION_FAQ4": "Да. Для этого войдите в ваш личный кабинет и выберите раздел «Мой профиль». Сохраните новые данные. Если что-то изменить не удается, обратитесь в нашу службу поддержки.",
  "TOP_DESCRIPTION_HOWMANYACCOUNTS": "СКОЛЬКО Я МОГУ ИМЕТЬ УЧЕТНЫХ ЗАПИСЕЙ?",
  "TOP_DESCRIPTION_FAQ5": "Ограничений по количеству учетных записей нет.",
  "TOP_DESCRIPTION_WHERECANIGET": "ГДЕ Я МОГУ ОЗНАКОМИТЬСЯ С МАРКЕТИНГ-ПЛАНОМ?",
  "TOP_DESCRIPTION_FAQ6": "Вы можете ознакомиться с маркетинг-планом на главной странице сайта SMART PROFIT и загрузить файл PDF. Если у вас остались вопросы, вы можете связаться с человеком, который поделился с вами данной возможностью или обратиться в службу поддержки.",
  "TOP_DESCRIPTION_WHATSHOULDI": "ЧТО ДЕЛАТЬ, ЕСЛИ Я НЕ МОГУ ВОЙТИ В СВОЙ ЛИЧНЫЙ КАБИНЕТ?",
  "TOP_DESCRIPTION_FAQ7": "В подобном случае проверьте, правильно ли вы ввели данные. Если данные введены верно, почистите кэш и попробуйте еще раз. Если проблема не решилась, напишите в службу поддержки.",
  "TOP_DESCRIPTION_WHATARETHEADVANTAGES": "В ЧЕМ ПРЕИМУЩЕСТВА УЧАСТИЯ В SMART PROFIT?",
  "TOP_DESCRIPTION_FAQ8": "SMART PROFIT - это отличная возможность для каждого участника, желающего получать дополнительную прибыль и ежемесячный пассивный доход, развивая партнерскую сеть. С помощью SMART PROFIT, вам больше не нужно выкупать более дорогие уровни, чтобы оставаться в системе и зарабатывать, вы всегда можете начать с минимальной суммы 30$ в BNB. Но стоит отметить, когда вы активируете более высокие статусы - вы не переплачиваете ни копейки, а всего лишь активируете вашу позицию на более длительный период действия, но при этом для вас открыты дополнительные уровни, для получения дохода. Давайте рассмотрим пример: Вы активировали статус «Maxi Profit» стоимостью 180$ в BNB , в этом случае ваша учетная запись будет активна 360 дней и аккумулировать доход сразу с 7 уровней. Но мало того, ваша запись так же участвует в распределении «Maxi Bonus», который аккумулирует в себе 10% оборота всей системы и распределяется между участниками в статусе «Maxi Profit», это позволяет вернуть стоимость статуса «Maxi Profit» в считанные дни. Точечный перелив: Это уникальная возможность развивать вашу команду так, как хотите именно вы, а не система. Вы сами решаете кому из ваших партнеров нужна помощь с переливами больше всего и поставить под их партнеров, но при этом не терять реферального вознаграждения и самого реферала – и вы больше не будете терять свою команду. Все выше указанные преимущества разработаны в самом смарт контракте, а не на сайте, тем самым гарантируют безопасность и надежность системы, с помощью которой участники имеют возможность построить пассивный источник дохода, который обеспечит им беззаботную жизнь на долгие годы.",
  "TOP_DESCRIPTION_WHERECANIFINDAN": "ГДЕ МНЕ НАЙТИ ПАРТНЕРСКУЮ ССЫЛКУ?",
  "TOP_DESCRIPTION_FAQ9": "Вы можете найти вашу партнерскую ссылку в личном кабинете.",
  "TOP_DESCRIPTION_WHYDOINEED": "ЗАЧЕМ НУЖНА ПАРТНЕРСКАЯ ССЫЛКА?",
  "TOP_DESCRIPTION_FAQ10": "Партнерская ссылка нужна для того, чтобы с ее помощью вы приглашали новых участников в систему, а она в свою очередь автоматически определяла, что они пришли именно от вас.",
  "TOP_DESCRIPTION_HOWTOTRACKTHE": "КАК ОТСЛЕЖИВАТЬ РЕЗУЛЬТАТЫ ПРИВЛЕЧЕНИЯ?",
  "TOP_DESCRIPTION_FAQ11": "Посмотреть информацию о вашей команде вы можете в разделе «Личный кабинет», в разделах «Моя команда» и «Общая команда».",
  "TOP_DESCRIPTION_SPOTOVERFLOW": "ЧТО ТАКОЕ ТОЧЕЧНЫЙ ПЕРЕЛИВ?",
  "TOP_DESCRIPTION_FAQ12": "В обычном режиме ваша структура заполняется сверху вниз, слева направо. Но, используя функцию «Помощь партнеру», вы сами управляете заполнением своего реферального дерева и направляете новых участников туда, куда вам нужно, при этом не теряете реферального вознаграждения и спонсорской связи.",
  "TOP_DESCRIPTION_LOCATIONTRANSFER": "ЧТО ТАКОЕ ПЕРЕДАТЬ МЕСТО?",
  "TOP_DESCRIPTION_FAQ13": "Участники, которые по каким-то причинам решили больше не активировать свою позицию, теряют место на уровнях. Их спонсоры могут передать это место более заинтересованным участникам SMART PROFIT, если те не активировали свою учетную запись в течении недели.",
  "TOP_DESCRIPTION_CHECKMYBALANCE": "КАК МНЕ ПРОВЕРИТЬ СВОЙ БАЛАНС?",
  "TOP_DESCRIPTION_FAQ14": "Вы можете проверить статистику вашего баланса в любое время, войдя в свою учетную запись, но помните, это всего лишь статистика заработанных вами денег в нашей системе. Все средства автоматически отправляются на счета частников согласно условиям смарт-контракта.",
  "TOP_DESCRIPTION_ISTHEREACOMMISSION": "ЕСТЬ ЛИ КОМИССИЯ ЗА УАСТИЕ В SMART PROFIT?",
  "TOP_DESCRIPTION_FAQ15": "Нет, в системе не предусмотрена комиссия. Участник оплачивает только комиссию в сети BNB во время активации учетной записи.",
  "TOP_DESCRIPTION_UPMYBNBWALLET": "КАК ПОПОЛНИТЬ КОШЕЛЕК BNB?",
  "TOP_DESCRIPTION_FAQ16_TITLE": "С помощью обменников «рекомендуем»:",
  "TOP_DESCRIPTION_FAQ16_1": "1. Зайдите на сайт",
  "TOP_DESCRIPTION_FAQ16_1_SITE": "https://bestchange.ru",
  "TOP_DESCRIPTION_FAQ16_1_DESC": "это мониторинг проверенных обменников с самыми выгодными курсами обмена самых популярных платежных систем и банков большинства стран.",
  "TOP_DESCRIPTION_FAQ16_2": "2. Выберите подходящую платежную систему, с которой вы хотите совершить обмен на BNB.",
  "TOP_DESCRIPTION_FAQ16_3": "3. Выберите подходящий обменник с самым выгодным курсом.",
  "TOP_DESCRIPTION_FAQ16_4": "4. Перейдите на сайт выбранного обменника и следуйте простой инструкции. Обмен как правило автоматический и совершается моментально.",
  "TOP_DESCRIPTION_FAQ16_5": "5. Убедитесь, что на Ваш кошелек BNB поступили средства.",
  "TOP_DESCRIPTION_TRANSACTIONBEREJECTED": "ПОЧЕМУ ТРАНЗАКЦИЯ МОЖЕТ БЫТЬ ОТКЛОНЕНА?",
  "TOP_DESCRIPTION_FAQ17": "Наиболее вероятная причина – не хватает средств на комиссию. Добавьте в ваш кошелек BNB и повторите попытку.",
  "TOP_DESCRIPTION_ISTILLHAVEQUESTIONS": "У МЕНЯ ОСТАЛИСЬ ВОПРОСЫ, КУДА МНЕ ОБРАТИТЬСЯ?",
  "TOP_DESCRIPTION_FAQ18": "Если вы не нашли ответа на вопрос в списке часто задаваемых, напишите в службу поддержки."
}
