{
  "TOP_TITLE": "SMART PROFIT Права защищены 2021",
  "TOP_DESCRIPTION_RULESANDAGREEMENTS": "Правила и соглашения",
  "TOP_DESCRIPTION_RULESANDAGREEMENTS1": "Правила и соглашения",
  "TOP_DESCRIPTION_WEBSITEWORKS": "Описание работы сайта ",
  "TOP_DESCRIPTION_AGREEMENT1": "Данный сайт является бесплатным сервисом для прямой работы со смарт-контрактом сообщества SMART PROFIT, помогающий взаимодействовать с ним. Сайт носит исключительно информационный характер. Сайт не собирает и не хранит средства. Сайт не является центром управления SMART PROFIT, не управляет смарт-контрактом сообщества SMART PROFIT. На сайте представлена вся информация о сообществе SMART PROFIT, о том, как работает смарт-контракт, его алгоритмах, правилах взаимодействия участников. Сайт создан для удобства понимания и взаимодействия со смарт-контрактом, помощи действия через смарт-контракт. Любое лицо вправе взаимодействовать со смарт-контрактом сообщества SMART PROFIT напрямую, без использования данного сайта. Алгоритм смарт-контракта децентрализован, не управляется кем-либо. Все движения средств с использованием смарт-контракта происходят p2p. Отсутствуют лица, собирающие денежные средства.",
  "TOP_DESCRIPTION_AVAILABILITY": "Доступность сайта",
  "TOP_DESCRIPTION_AGREEMENT2": "Несмотря на то, что сообщество SMART PROFIT стремится делать сайт доступным в любой момент для наличия руководства и помощи взаимодействия со смарт-контрактом, мы не несем ответственности за недоступность сайта в течение какого-то периода времени. Доступ к сайту может быть прекращен без предварительного письменного уведомления пользователей.",
  "TOP_DESCRIPTION_CHANGES": "Изменения",
  "TOP_DESCRIPTION_AGREEMENT3": "Сообщество SMART PROFIT оставляет за собой право в любой момент пересмотреть изложенные на сайте условия и положения путем их обновления. Любые такие изменения распространяют свое действие на пользователей.",
  "TOP_DESCRIPTION_RESPONSIBILITY": "Ответственность",
  "TOP_DESCRIPTION_AGREEMENT4_1": "Сообщество SMART PROFIT не несет ответственности за какие-либо убытки, возникающие в связи с использованием материалов, информации на сайте, последствия действий или решений, предпринимаемых как результат доступа к сайту или использования сайта. Хотя сообщество SMART PROFIT принимает разумные меры для обеспечения точности и актуальности содержимого, оно не принимает на себя ответственности за действия лиц или организаций, прямо или иным образом осуществленные на основании информации, имеющейся на сайте или полученной через него.",
  "TOP_DESCRIPTION_AGREEMENT4_2": "Сайт и его содержимое предоставляются по принципу «как есть», без каких либо гарантий, выраженных или подразумеваемых, и сообщество SMART PROFIT не дает каких-либо заверений или гарантий в отношении сайта и его содержимого, в том числе, без ограничения, в отношении своевременности, актуальности, точности, полноты, достоверности, доступности или соответствия для какой-либо конкретной цели сайта и его содержимого, в отношении того, что при использовании сайта не возникнет ошибок, оно будет безопасным и бесперебойным, в отношении того, что сообщество SMART PROFIT будет исправлять какие-либо ошибки, или, что на сайте не будет вирусов или иных вредоносных кодов, и в отношении того, что сайт и его содержимое не нарушают прав третьих лиц.",
  "TOP_DESCRIPTION_AGREEMENT4_3": "Сообщество SMART PROFIT отказывается от каких-либо заверений и гарантий, предоставление которых может иным образом подразумеваться, и отказывается от ответственности в отношении сайта, его содержимого и использования. Информация, материалы на сайте представляют собой мнения и опыт сообщества SMART PROFIT, они не предоставляют финансовую или правовую консультацию. Доступ к сайту, а также использование его содержимого осуществляются исключительно на усмотрение пользователя.",
  "TOP_DESCRIPTION_CONDITIONS": "Согласие с условиями и положениями",
  "TOP_DESCRIPTION_CONDITIONS2": "Используя данный сайт, вы соглашаетесь с изложенными здесь условиями и положениями."
}
