{
  "TOP_TITLE": "Первый в истории",
  "TOP_DESCRIPTION": "Не имеющий аналогов крипто - алгоритм!",
  "TOP_DESCRIPTION_MANY": "Обеспечит вам бесконечный источник дохода",
  "TOP_DESCRIPTION_MANY_YEARS": "на ДОЛГИЕ ГОДЫ.",
  "TOP_DESCRIPTION_MAXI": "Присоединись и участвуй в распределении «Maxi Bonus»",
  "TOP_DESCRIPTION_TITLE": "ВАШ УСПЕХ НАЧИНАЕТСЯ С СИСТЕМЫ.",
  "TOP_DESCRIPTION_STARTS": "ЕСЛИ ВЫ НАЧИНАЕТЕ С ХОРОШЕЙ СИСТЕМЫ - ВАШИ ШАНСЫ НА УСПЕХ БУДУТ ВЕЛИКИ. ЕСЛИ ВЫ НАЧНЕТЕ С ПЛОХОЙ СИСТЕМЫ - ВЫ ПОЛУЧИТЕ ТОЛЬКО ПЛОХИЕ РЕЗУЛЬТАТЫ.",
  "TOP_DESCRIPTION_SMART": "SMART PROFIT - это не имеющее аналогов международное Краудфандинговое сообщество, объединяющее целеустремленных и любящих свободу людей со всего мира. Стать участником SMART PROFIT может абсолютно каждый человек, всего лишь активировав позицию в системе, и тем самым помочь другим участникам достигнуть своей цели как можно скорее. Взамен уже для вас открывается возможность получать помощь от участников системы, но уже на реализацию своих целей. Каждый участник системы - это отдельно взятая цель и у всех она разная. Система SMART PROFIT - это глобальный инструмент, которым максимально просто пользоваться для достижения ваших целей в кратчайшие сроки.",
  "TOP_DESCRIPTION_VALUES": "ЦЕННОСТИ SMART PROFIT",
  "TOP_DESCRIPTION_AVAILABLE": "ДОСТУПНО КАЖДОМУ",
  "TOP_DESCRIPTION_GET": "Участие составляет всего 30$ в BNB и, оплачивая более высокие статусы, вы получаете дополнительные возможности от системы и увеличиваете длительность активности вашей позиции, но не переплачиваете.",
  "TOP_DESCRIPTION_GLOBAL": "ГЛОБАЛЬНАЯ СТРУКТУРА",
  "TOP_DESCRIPTION_OCCUPY": "Принимая участие в SMART PROFIT, вы занимаете место в глобальной структуре, в которой находятся участники со всего мира, а это значит, что ваша команда будет расти в геометрической прогрессии и ваш доход - соответственно.",
  "TOP_DESCRIPTION_OVERFLOW": "ТОЧЕЧНЫЙ ПЕРЕЛИВ",
  "TOP_DESCRIPTION_HELP_DOT": "Вы всегда можете помочь своим менее активным участникам в развитии команды и получении дохода, используя точечный перелив, при этом не теряя реферальной связи и реферального вознаграждения.",
  "TOP_DESCRIPTION_ONLINE": "100% В СЕТЬ",
  "TOP_DESCRIPTION_MONEY": "Автоматическое распределение всех денег между счетами участников.",
  "TOP_DESCRIPTION_SAFETY": "БЕЗОПАСНОСТЬ",
  "TOP_DESCRIPTION_CONTRACT": "Никто не может повлиять на работу и алгоритм смарт-контракта SMART PROFIT, его не возможно ни удалить, ни изменить.",
  "TOP_DESCRIPTION_EXACTLY": "ИМЕННО ЭТО БУДЕТ СПОСОБСТВОВАТЬ ВАШЕМУ УСПЕХУ И ПОМОЖЕТ ВАМ ОБРЕСТИ ФИНАНСОВУЮ НЕЗАВИСИМОСТЬ!",
  "TOP_DESCRIPTION_TIRED": "ВАМ НЕ НАДОЕЛО?",
  "TOP_DESCRIPTION_MATRICES": "УЧАСТВОВАТЬ В МАТРИЦАХ",
  "TOP_DESCRIPTION_SELL": "Участвовать в матрицах, у которых стоимость уровня заставляет задуматься, что продать? И при этом половину дохода отдавать на покупку более дорогих уровней.",
  "TOP_DESCRIPTION_LOSING": "ТЕРЯТЬ ПАРТНЕРОВ",
  "TOP_DESCRIPTION_FROM": "От участии в изобилии разного рода проектов зачастую теряется самое ценное - это ваши партнеры. Ведь когда они в очередной раз разочаровываются – доверие вам теряется.",
  "TOP_DESCRIPTION_INVEST": "ИНВЕСТИРОВАТЬ",
  "TOP_DESCRIPTION_BRING": "Инвестировать в сомнительные проекты и надеяться не на то, что ваша инвестиция принесет вам прибыль, а на то, чтобы сайт проработал хотя бы месяц.",
  "TOP_DESCRIPTION_PRODUCTS": "ПРОДАВАТЬ ТОВАРЫ",
  "TOP_DESCRIPTION_IMPOSE": "Навязывать людям товары, в которых они вовсе не нуждаются? А порой и самому сомневаться в том, что вы продаете, ведь желаемого результата вы не получили от продукта, а многие пишут отзывы о том, что получили побочный эффект.",
  "TOP_DESCRIPTION_RECOGNIZED": "УЗНАЛИ СЕБЯ В ЭТИХ СТРОКАХ? ВСЕ ЭТИ ПУНКТЫ — ЗЛЕЙШИЕ ВРАГИ ВАШЕГО ДОХОДА",
  "TOP_DESCRIPTION_STATUS": "СТАТУСЫ И ВОЗМОЖНОСТИ",
  "TOP_DESCRIPTION_FROM_STATUS": "Активируете позицию на 60 дней, и получаете доход с 3 уровней. За это время вы можете достичь более высоких статусов, и открыть для себя новые уровни. Более высокие статусы присваиваются навсегда.",
  "TOP_DESCRIPTION_ACTIVATE": "Активируете позицию на 180 дней, и получаете доход уже с 5 уровней. За это время вам нужно пригласить 5 друзей, и подтвердить статус фактически ,статус «FIXED PROFIT» присваивается навсегда.",
  "TOP_DESCRIPTION_DURING": "Активируете позицию на 360 дней, и получаете доход уже с 7 уровней. За это время вам нужно пригласить 5 друзей, и помочь им сделать тоже самое, в свою очередь вы фактически подтверждаете статус «MAXI PROFIT» навсегда. По мимо этого вы так же участвуете в распределении бонуса «MAXI BONUS» - это 10% от оборота всего проекта.",
  "TOP_DESCRIPTION_TABLE": "ТАБЛИЦА ВАШИХ ДОХОДОВ",
  "TOP_DESCRIPTION_POCKET": "ИЗМЕНИ СВОЮ ЖИЗНЬ ИМЕЯ ВСЕГО 30$ В КАРМАНЕ",
  "TOP_DESCRIPTION_STARTED": "С ЧЕГО НАЧАТЬ",
  "TOP_DESCRIPTION_REGISTER": "Зарегистрируйтесь",
  "TOP_DESCRIPTION_SIGN": "Зарегистрируйтесь в Smart Profit и активируйте свою позицию с помощью кошелька BNB, выбрав один из статусов, который вам больше всего подходит.",
  "TOP_DESCRIPTION_FRIENDS": "Расскажите друзьям",
  "TOP_DESCRIPTION_ABOUT": "Расскажите о системе Smart Profit как можно большему количеству своих друзей и знакомых. Это даст вам 25% дохода от активации их позиций.",
  "TOP_DESCRIPTION_SUPPORT": "Поддержите партнеров",
  "TOP_DESCRIPTION_HELP": "Помогите вашим партнерам так же рассказать об этой возможности.",
  "TOP_DESCRIPTION_SYSTEM": "Возьмите от системы максимум.",
  "TOP_DESCRIPTION_MAXIMIZE": "Достигайте статусов сами и помогайте своим партнерам - это позволит вам максимально получать доход от системы.",
  "TOP_DESCRIPTION_BONUSES": "Получайте бонусы.",
  "TOP_DESCRIPTION_REACH": "Достигните максимального статуса и получайте бонус от оборота всей системы.",
  "TOP_DESCRIPTION_WATCH": "Следите за своей позицией",
  "TOP_DESCRIPTION_FORGET": "Не забывайте вовремя активировать свою позицию, чтобы не пропускать доход и не потерять место в системе.",
  "TOP_DESCRIPTION_ADDRESS": "Адрес контракта",
  "TOP_DESCRIPTION_RIGHTS": "SMART PROFIT Права защищены 2021",
  "TOP_DESCRIPTION_RULES": "Правила и соглашения",
  "TOP_DESCRIPTION_PARTICIPATE": "Принять участие",
  "TOP_DESCRIPTION_LOGIN": "Войти",
  "TOP_DESCRIPTION_JOIN": "Присоединиться"
}
